Repository: imath/wptribu-theme
Catalog: languages/*.po
Languages: fr_fr

source: Theme for wpTribu.org.
fr_fr: Thème du site wpTribu.org.

source: Oops! That page can&rsquo;t be found.
fr_fr: Oops, cette page est injoignable !

source: Try searching from the field above, or go to the %s.
fr_fr: Essayez d‘effectuer une recherche dans le champ ci-dessus ou accédez à la %.

source: home page
fr_fr: page d‘accueil

source: Author Archives: %s
fr_fr: Publications de : %s

source: This author has no posts yet.
fr_fr: Cet auteur n’a pas encore publié de contenu.

source: This category has no posts yet. Be the first to add one!
fr_fr: Cette catégorie ne contient pas de publication pour le moment. Soyez le·la premier·ère à en ajouter une !

source: One thought on &ldquo;%1$s&rdquo;
fr_fr: Un commentaire sur « %1$s »

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
fr_fr: %1$s commentaire sur « %2$s »

source: Comments are closed.
fr_fr: Les commentaires sont fermés.

source: https://wordpress.org/
fr_fr: https://fr.wordpress.org/

source: Powered by WordPress
fr_fr: Propulsé par WordPress

source: To the top %s
fr_fr: En haut %s

source: Code is Poetry.
fr_fr: Le code c’est de la poésie.

source: Header
fr_fr: Entête

source: Blog top menu
fr_fr: Menu de la bannière du blog

source: Handbook top menu
fr_fr: Menu de la bannière du manuel

source: Site‘s footer menu
fr_fr: Menu du pied de page du site

source: Home
fr_fr: Accueil

# slug to use for the home page
source: home
fr_fr: accueil

source: Sidebar
fr_fr: Barre latérale

source: o2 Sidebar
fr_fr: Barre latérale d’o2

# Post navigation
source: Previous
fr_fr: Précédent

# Post navigation
source: Next
fr_fr: Suivant

source: Contribute
fr_fr: Contribuer

source: Handbook
fr_fr: Documentation

source: Primary Menu
fr_fr: Menu principal

source: Skip to content
fr_fr: Accéder au contenu

source: Toggle Menu
fr_fr: Afficher/masquer le menu

source: [%s] New post mention
fr_fr: [%s] nouvelle mention dans un article

source: You have been mentioned into the post: "%s"
fr_fr: Vous avez reçu une mention dans cette publication : "%s"

source: Go to the post: %s
fr_fr: Afficher la publication : %s

source: [%s] New comment mention
fr_fr: [%s] nouvelle mention dans un commentaire

source: You have been mentioned into a comment of the post: "%s"
fr_fr: Vous avez reçu une mention dans un commentaire portant sur cette publication : "%s"

source: Go to the comment: %s
fr_fr: Afficher le commentaire : %s

source: All discussions
fr_fr: Toutes les discussions

source: Discussions without replies
fr_fr: Discussions sans réponse

source: Discussions where I am mentioned
fr_fr: Discussions dans lesquelles je suis mentionné·e

source: Resolved discussions
fr_fr: Discussions résolues

source: Unresolved Discussions
fr_fr: Discussions en attente de résolution

source: Discussions which recently got comments
fr_fr: Discussions ayant été commentées dernièrement

source: Posted on %1$s by %2$s.
fr_fr: Posté le %1$s par %2$s.

source: Leave a comment%s
fr_fr: Commenter%s

# followed by the post title
source: on
fr_fr: sur

# Used before publish date.
source: Posted on
fr_fr: Posté le

# Used before category names.
source: Categories
fr_fr: Catégories

# Used before tag names.
source: Tags
fr_fr: Étiquettes

source: The best way to learn WordPress is to contribute to it.
fr_fr: La meilleure manière de maîtriser WordPress, c’est d’y contribuer.

source: Discussions about a category
fr_fr: Discussions au sujet d‘une catégorie

source: Discussions about a tag
fr_fr: Discussions au sujet d‘une étiquette

source: Discussions started by a specific author
fr_fr: Discussions démarrées par un auteur en particulier

source: Start contributing to discussions!
fr_fr: Commencer à contribuer aux discussions !

source: You currently have no mentions.
fr_fr: Vous n‘avez pas de mention pour le moment.

source: There are no resolved discussions so far.
fr_fr: Il n‘y a pas de discussion résolue pour le moment.

source: There are no unresolved discussions so far.
fr_fr: Il n‘y a pas de discussion en attente de résolution pour le moment.

source: Post Navigation
fr_fr: Navigation de l‘article

# Post Navigation
source: Previous
fr_fr: Précédent

source: Previous post:
fr_fr: Publication précédente :

# Post Navigation
source: Next
fr_fr: Suivant

source: Next post:
fr_fr: Publication suivante :

source: Search Results for: %s
fr_fr: Résultats de recherche pour : %s

source: Edit<span class="screen-reader-text"> "%s"</span>
fr_fr: Modifier<span class="screen-reader-text">"%s"</span>

source: Next
fr_fr: Suivante

source: Previous
fr_fr: Précédente

source: Continue reading%s &rarr;
fr_fr: Poursuivre la lecture%s &rarr;

source: Edit%s
fr_fr: Modifier%s

source: Nothing Found
fr_fr: Introuvable

source: Ready to publish your first post? %s.
fr_fr: Prêt·e à publier votre premier article ? %s.

source: Get started here
fr_fr: C’est par ici

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fr_fr: Désolé, mais vos termes de recherche sont introuvables. Merci d’essayer à nouveau en utilisant d’autres termes.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fr_fr: Il semble que nous ne soyons pas en mesure de trouver ce que vous recherchez. Une recherche peut aider.

source: Edit %s
fr_fr: Modifier %s

source: Featured
fr_fr: Mis en une

source: Landing
fr_fr: Atterrissage

source: The freedom to meet. The freedom to connect. The freedom to contribute to WordPress.
fr_fr: Libres de se rencontrer. Libres de faire connaissance. Libres de contribuer à WordPress.

source: Before, during or after.
fr_fr: Avant, pendant ou après.

source: During a local group meeting.
fr_fr: À l'occasion d'une rencontre d'un groupe local.

source: Morning, afternoon, day, evening.
fr_fr: En matinée, l'après-midi, sur la journée ou en soirée.
